/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Verktygsprogram";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Denna åtgärd visar ett Growl-meddelande.";

/*  AMKeywords localized strings  */
"Choose" = "Välj";
"Get" = "Hämta";

AMName = "Visa Growl-meddelande";

/*  AMWarning localized strings  */
